Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: El Parlament normalment duu a terme les sessions plenàries a Estrasburg i les sessions suplementàries a Brussel·les.
en: The European Parliament normally holds its plenary sessions in Strasbourg and any additional sessions in Brussels.

source: Les seves 20 comissions, que preparen els treballs de les sessions plenàries, així com els grups polítics, se solen reunir a Brussel·les.
en: It has 20 committees which do the preparatory work for plenary sessions, and a number of political groups that usually meet in Brussels.

source: La Secretaria General té seu a Luxemburg i a Brussel·les.
en: The General Secretariat is based in Luxembourg and Brussels.

source: El Parlament participa en les tasques legislatives de la UE a tres nivells:
en: The Parliament takes part in the legislative work of the EU at three levels:

source: • Segons el procediment de “cooperació”, introduït per l’Acta Única Europea el 1987, el Parlament emet un dictamen sobre les propostes de directiva i de reglament comunitaris de la Comissió Europea, que pot modificar les seves propostes d’acord amb la posició del Parlament.
en: • Under the ‘cooperation’ procedure, introduced by the Single European Act in 1987, the European Parliament can give its opinion on draft directives and regulations proposed by the European Commission, which is asked to amend its proposals to take account of Parliament’s position.

source: • En segon lloc, des de 1987 igualment, hi ha el procediment conegut com “de dictamen conforme”, que sotmet a l’aprovació del Parlament la celebració de determinats acords internacionals (negociats per la Comissió) i qualsevol nova ampliació de la Unió.
en: • Since 1987, there has also been the ‘assent’ procedure, under which the European Parliament must give its assent to international agreements negotiated by the Commission and to any proposed enlargement of the European Union.

source: Àustria Bèlgica Bulgària Xipre República Txeca Dinamarca Estònia Finlandia França Alemanya Grècia Hongria Irlanda Itàlia Letònia Lituània Luxemburg Malta Països Baixos Polònia Portugal Romania Eslovàquia Eslovènia Espanya Suècia Regne Unit
en: Austria Belgium Bulgaria Cyprus Czech Republic Denmark Estonia Finland France Germany Greece Hungary Ireland Italy Latvia Lithuania Luxembourg Malta Netherlands Poland Portugal Romania Slovakia Slovenia Spain Sweden United Kingdom

source: • En tercer lloc, el Tractat de Maastricht, signat el 1992, institueix el procediment conegut com a “codecisió”, que reforça el paper legislatiu del Parlament al costat del Consell en àmbits importants: lliure circulació de treballadors, mercat únic, educació, recerca, medi ambient, xarxes transeuropees, sanitat, cultura, protecció dels consumidors, etc. En
en: • The 1992 Treaty of Maastricht introduced the ‘co-decision’ procedure, which puts the Parliament on an equal footing with the Council when legislating on a whole series of important issues including the free movement of workers, the internal market, education, research, the environment, trans-

source: Els grups polítics del Parlament Europeu
en: The political groups in the European Parliament

source: Situació al gener de 2007
en: Situation in October 2006

source: l’exercici d’aquest poder, el Parlament Europeu pot rebutjar, per majoria absoluta dels seus membres, la posició comuna adoptada pel Consell i posar fi al procediment.
en: The European Parliament has the power to throw out proposed legislation in these fields if an absolute majority of members of Parliament vote against the Council’s ‘common position’.

source: El Tractat ha previst, però, un procediment de conciliació.
en: The Treaty has made provision for a conciliation procedure.

source: La Comissió, com a guardiana dels tractats, vetlla per l’aplicació efectiva en els Estats membres dels reglaments i de les directives aprovades pel Consell i pel Parlament.
en: As ‘Guardian of the Treaties’, it has to ensure that the regulations and directives adopted by the Council and Parliament are being implemented in the member states.

source: Si no és així, la Comissió pot recórrer judicialment al Tribunal de Justícia perquè es compleixi el Dret comunitari.
en: If they are not, the Commission can take the offending party to the Court of Justice to oblige it to comply with EU law.

source: El Parlament també comparteix amb el Consell el poder pressupostari.
en: As the EU’s executive arm, the Commission implements the decisions taken by the Council in areas such as the common agricultural policy.

source: El Parlament pot rebutjar els pressupostos i de fet, ho ha fet en diverses ocasions.
en: It has wide powers to manage the EU’s common policies, such as research and technology, overseas aid, regional development, etc.

source: Quan això passa, cal reiniciar el procediment pressupostari.
en: It also manages the budget for these policies.

source: La Comissió Europea proposa un avantprojecte de pressupost, que es debat al Parlament Europeu i al Consell.
en: The European Parliament also shares, with the Council, equal responsibility for adopting the EU budget.

source: El Parlament ha utilitzat plenament els seus poders pressupostaris per influir en la configuració de les polítiques comunitàries.
en: The Parliament can reject the proposed budget, and it has already done so on several occasions.

source: Té amplis poders per gestionar les polítiques comunes de la UE: recerca i tecnologia, ajudes als països i territoris d’ultramar, desenvolupament regional, etc.
en: The European Commission proposes the draft budget, which is then debated by the Council and the European Parliament.

source: També s’encarrega de la gestió del pressupost comunitari per aquestes polítiques.
en: Parliament has made full use of its budgetary powers to influence EU policymaking.

source: La Comissió està assistida per una administració, composta de 36 direccions generals (DG) i diversos serveis, repartits principalment entre Brussel·les i Luxemburg.
en: The Commission is assisted by a civil service made up of 36 directorates-general (DGs) and services, which are mainly based in Brussels and Luxembourg.

source: Altres òrgans i institucions a.
en: Other institutions and bodies a.

source: El Tribunal de Justícia
en: The Court of Justice

source: I a més de tot el que s’ha dit, cal destacar que el Parlament Europeu és l’òrgan de control democràtic de la Unió.
en: Last but not least, the European Parliament exercises democratic supervision over the Union.

source: També supervisa la gestió diària de les polítiques de la UE, plantejant preguntes orals i escrites a la Comissió i al Consell.
en: It also supervises the day-to-day management of EU policies by putting oral and written questions to the Commission and the Council.

source: Finalment, el president en exercici del Consell Europeu informa al Parlament de les decisions preses pels caps polítics de la UE al Consell.
en: Finally, the President of the European Council reports to the Parliament on the decisions taken by the Council.

source: La Comissió Europea
en: The European Commission

source: El Tribunal de Justícia de les Comunitats Europees, amb seu a Luxemburg, està compost per un jutge per Estat membre que és assistit per vuit advocats generals, nomenats de comú acord pels governs dels Estats membres per un període renovable de sis anys.
en: The Court of Justice of the European Communities, located in Luxembourg, is made up of one judge from each EU country, assisted by eight advocates-general. They are appointed by joint agreement of the governments of the member states for a renewable term of six years.

source: La seva independència està del tot garantida.
en: Their independence is guaranteed.

source: La funció del Tribunal és assegurar el respecte del Dret en la interpretació i l’aplicació dels tractats de la Unió Europea.
en: The Court’s role is to ensure that EU law is complied with, and that the Treaties are correctly interpreted and applied.

source: El Tribunal de Comptes
en: The Court of Auditors

source: La Comissió és la tercera part del triangle institucional que gestiona i fa funcionar la Unió Europea.
en: The Commission is the third part of the institutional triangle that manages and runs the European Union.

source: Els seus membres són nomenats per cinc anys pel Consell Europeu, per majoria, i amb l’aprovació del Parlament Europeu.
en: Its members are appointed for a five-year term by agreement between the member states, subject to approval by the European Parliament.

source: La Comissió està obligada a presentar la seva dimissió col·lectiva quan el Parlament Europeu, davant del qual és responsable, aprova una moció de censura contra ella.
en: The Commission is answerable to the Parliament, and the entire Commission has to resign if the Parliament passes a motion of censure against it.

source: Des de 2004, la Comissió està formada per un comissari de cada Estat membre. Això vol dir 27 membres al 2007.
en: Since 2004, the Commission has been made up of one Commissioner from each member state.

source: El Tribunal de Comptes de Luxemburg va entrar en funcionament l’any 1977.
en: The Court of Auditors in Luxembourg was established in 1975.

source: Està compost per un membre per cada país de la Unió, designat cada sis anys pel Consell de la Unió Europea, amb prèvia consulta al Parlament Europeu.
en: It has one member from each EU country, appointed for a term of six years by agreement between the member states following consultation of the European Parliament.

source: Aquest tribunal comprova la legalitat i la regularitat dels ingressos i les despeses de la UE, així com la correcta gestió financera del pressupost comunitari.
en: It checks that all the European Union’s revenue has been received and all its expenditure incurred in a lawful and regular manner and that the EU budget has been managed soundly.

source: La Comissió gaudeix d’un grau substancial d’independència en l’exercici dels seus poders.
en: The Commission enjoys a substantial degree of independence in exercising its powers.

source: Banc Central Europeu o p a
en: The European Central Bank

source: El Banc Central Europeu (BCE), amb seu a Frankfurt, és responsable de la gestió de l’euro i la política monetària de la UE (vegeu el capítol 7, “La Unió Econòmica i Monetària (UEM) i l’euro”).
en: The European Central Bank (ECB), based in Frankfurt, is responsible for managing the euro and the EU’s monetary policy (see Chapter 7 ‘Economic and monetary union (EMU) and the euro’).

source: El Tribunal de Justícia garanteix el respecte a les lleis de la UE. Ha intervingut, per exemple, per garantir que les mares siguin tractades de manera justa quan es reincorporen a la feina.
en: The Court of Justice makes sure EU law is respected; it has for example acted to ensure that mothers are treated fairly when they go back to work.

source: El Comitè Econòmic i Social Europeu
en: The European Economic and Social Committee

source: El Consell i la Comissió compten amb el suport del Comitè Econòmic i Social Europeu (CESE) quan han de prendre decisions sobre una sèrie de qüestions concretes.
en: When taking decisions in a number of policy areas, the Council and Commission consult the European Economic and Social Committee (EESC).

source: Els seus membres representen els diferents grups d’interès econòmic i social que formen col·lectivament la “societat civil organitzada” i són nomenats pel Consell de la UE per a un període de quatre anys.
en: Its members represent the various economic and social interest groups that collectively make up ‘organised civil society’, and are appointed by the Council for a four-year term.

source: El Comitè de les Regions (CdeR) instaurat pel Tractat de la Unió Europea està compost per representants dels governs regionals i locals, nomenats pel Consell de la UE a proposta dels Estats membres per un període de quatre anys.
en: The Committee of the Regions (CoR) was established under the Treaty on European Union and consists of representatives of regional and local government proposed by the member states and appointed by the Council for a four-year term.

source: D’acord amb el Tractat, el Consell i la Comissió l’han de consultar en els temes que tinguin rellevància per a les regions, i també pot emetre dictàmens per iniciativa pròpia.
en: Under the Treaty, the Council and Commission must consult the CoR on matters of relevance to the regions, and it may also issue opinions on its own initiative.

source: Banc Europeu d’Inversions
en: The European Investment Bank

source: El Banc Europeu d’Inversions (BEI), amb seu a Luxemburg, ofereix crèdits i avals per al desenvolupament de les regions més endarrerides de la UE i per ajudar les empreses a ser més competitives.
en: The European Investment Bank (EIB), based in Luxembourg, provides loans and guarantees to help the EU’s less developed regions and to help make businesses more competitive.

source: • La Unió Europea actua en molt diversos àmbits —econòmic, social, regulador i financer— sempre que la seva actuació sigui beneficiosa per als Estats membres: o p a e Eu r
en: • The European Union acts in a wide range of policy areas — economic, social, regulatory and financial — where its action is beneficial to the member states. These include:

source: • polítiques de solidaritat (també conegudes com a polítiques de cohesió) en l’àmbit social, agrícola i regional;
en: • solidarity policies (also known as cohesion policies) in regional, agricultural and social affairs;

source: • polítiques d’innovació, que aporten noves tecnologies en àmbits com ara la protecció del medi ambient, la recerca i el desenvolupa- ment (R+D) i l’energia.
en: • innovation policies, which bring state-of-the-art technologies to fields such as environmental protection, research and development (R & D) and energy.

source: • La Unió finança aquestes polítiques a través d’un pressupost anual de més de 120.000 milions d’euros, en crèdits de compromís, uns diners que en gran part provenen dels Estats membres.
en: • The Union funds these policies through an annual budget of more than €120 billion, which is largely paid for by the member states.

source: Això representa una petita proporció de la riquesa col·lectiva de la UE (un màxim de l’1,24 % de la renda nacional bruta –RNB– de tots els Estats membres).
en: It represents a small proportion of the EU’s collective wealth (a maximum of 1.24 % of the combined gross national income of all member states).

source: Això s’aconsegueix invertint en capital humà i físic, en innovació, en societat del coneixement, en adaptació al canvi, en eficiència administrativa i gestió de l’entorn.
en: This is done by investing in physical and human capital, innovation, the knowledge society, adaptation to change, the environment and administrative efficiency.

source: El principal propòsit de les polítiques de solidaritat és donar suport al mercat únic (vegeu el capítol 6, “El mercat únic”) i corregir els desequilibris per mitjà de mesures estructurals per ajudar les regions que es queden enrere o determinats sectors industrials amb dificultats.
en: The main purpose of the solidarity policies is to support the completion of the single market (see Chapter 6, ‘The single market’), and to correct any imbalances by means of structural measures to help regions lagging behind or industrial sectors encountering difficulties.

source: La necessitat de solidaritat entre els països de la UE i entre les regions es va fer encara més evident amb l’entrada dels 12 últims Estats membres, que tenen una renda molt per sota de la mitjana de la UE.
en: The need for solidarity between EU countries and between regions became even more acute following the recent entry of 12 newcomers with incomes well below the EU average.

source: La Unió també ajuda a reestructurar sectors de l’economia que han estat perjudicats pel ràpid augment de la competència internacional.
en: The EU must also play its part in helping to restructure sectors of the economy which have been badly affected by fast-growing international competition.

source: • Competitivitat regional i ocupació.
en: • Regional competitiveness and employment.

source: L’objectiu és incrementar la competitivitat, els nivells d’ocupació i l’atractiu de les regions que no són les menys desenvolupades.
en: The objective is to increase the competitiveness, employment levels and attractiveness of regions other than the least-developed ones.

source: Per aconseguir-ho, cal anticipar-se als canvis econòmics i socials i promoure la innovació, la iniciativa empresarial, la protecció mediambiental, l’accessibilitat, l’adaptabilitat i el desenvolupament dels mercats laborals inclusius.
en: The way to make this happen is to anticipate economic and social changes and promote innovation, entrepreneurship, environmental protection, accessibility, adaptability and the development of inclusive job markets.

source: La política regional de la UE es basa en transferències de fons dels països rics als països pobres.
en: The EU’s regional policy is based on transfers of funds from rich to poor countries.

source: Les transferències es destinen al desenvolupament de les regions menys desenvolupades, la reconversió de determinades zones industrials, l’assistència a l’atur de llarga durada i la inserció professional dels joves, la modernització de les estructures agrícoles i les zones rurals menys afavorides.
en: The money is used to boost development in regions lagging behind, to rejuvenate industrial regions in decline, to help young people and the long-term unemployed find work, to modernise farming and to help lessfavoured rural areas.

source: • La cooperació territorial europea.
en: • European territorial cooperation.

source: El perquè d’aquest nou objectiu és augmentar la cooperació interregional, transnacional i transfronterera.
en: The aim of this new objective is to increase crossborder, transnational and interregional cooperation.

source: Pretén promoure solucions conjuntes a problemes compartits per autoritats veïnes en àrees com ara el desenvolupament costaner, rural i urbà, i el foment de les relacions econòmiques i les relacions entre petites i mitjanes empreses (pimes).
en: It aims to promote joint solutions to problems that are shared by neighbouring authorities in sectors such as urban, rural and coastal development, the cultivation of economic relations, and networking between small and medium-sized enterprises (SMEs).

source: Aquests objectius es financen amb fons espe-cífi cs de las UE, uns diners que completen o
en: The funds earmarked for regional activities in the 2007–13 budget are targeted at three objectives.

source: Aquests fons es coneixen com a fons estructurals i Fons de Cohesió: es
en: known as the Structural Funds and the Cohesion Fund:

source: • El Fons Europeu de Desenvolupament Regional (FEDER) és el primer fons estructural i ofereix finançament per reforçar la cohesió econòmica, social i territorial a través de la reducció de les diferències entre regions i del suport del desenvolupament estructural i l’ajust de les economies regionals, incloent-hi el nou desenvolupament de les regions industrials en declivi.
en: • The European Regional Development Fund (ERDF) is the first Structural Fund and provides funding to strengthen economic, social and territorial cohesion by reducing differences between regions and supporting the structural development and adjustment of regional economies, including the redevelopment of declining industrial regions.

source: • El Fons Social Europeu (FSE), el segon fons estructural, fomenta la formació professional i les iniciatives de creació d’ocupació.
en: • The European Social Fund (ESF), the second Structural Fund, provides funding for vocational training and job-creation initiatives.

source: En la producció alimentària, la qualitat és tan important com la quantitat.
en: Producing the food that you eat: quality is as important as quantity.

source: • A més dels fons estructurals, hi ha el Fons de Cohesió, que finança infraestructures de transport o projectes de protecció del medi ambient en aquells països de la UE amb un PIB per càpita inferior al 90 % de la mitjana de la UE.
en: • In addition to the Structural Funds, there is a Cohesion Fund, which is used to finance transport infrastructure and environmental projects in EU countries whose GDP per capita is lower than 90% of the EU average.

source: Política agrícola comuna (PAC)El Tractat de Roma, de 1957, establia per a
en: The common agricultural policy (CAP)

source: El nou paper del món agrícola és garantir una certa activitat econòmica en cada territori i protegir la diversitat dels paisatges rurals d’Europa.
en: The new role of the farming community is to ensure a certain amount of economic activity in every rural area and to protect the diversity of Europe’s countryside.

source: Aquesta diversitat i el reconeixement dels valors de la “forma de vida rural” —la relació harmoniosa entre l’ésser humà i la terra— són ingredients importants de la identitat d’Europa.
en: This diversity and the recognition of a ‘rural way of life’ — people living in harmony with the land — are an important part of Europe’s identity.

source: la PAC uns objectius que s’han assolit àmpliament: garantir un nivell de vida just per a la població agrícola, estabilitzar els mercats, assegurar uns preus raonables per als consumidors i modernitzar les estructures agrícoles.
en: The aims of the CAP, as set out in the original Treaty of Rome from 1957, have largely been achieved: a fair standard of living has been ensured for the farming community; markets have been stabilised; supplies reach consumers at reasonable prices; farming infrastructure has been modernised.

source: D’altres principis implantats progressivament també han funcionat correctament: els consumidors han tingut garantit el proveïment i han gaudit d’uns preus estables, ben protegits de les fluctuacions del mercat mundial.
en: Other principles adopted over the course of time have also worked well. Consumers enjoy security of supply and the prices of agricultural products are kept stable, protected from fluctuations on the world market.

source: Per finançar la PAC, es recorre al Fons Europeu d’Orientació i de Garantia Agrícola (FEOGA).
en: The European Agricultural Guidance and Guarantee Fund (EAGGF) is the name of the budget for the CAP.

source: La Unió Europea vol que l’Organització Mundial del Comerç (OMC) posi l’accent en la qualitat dels aliments, el principi de prevenció i el benestar animal.
en: The European Union wants the World Trade Organisation (WTO) to put more emphasis on food quality, the precautionary principle and animal welfare.

source: De la mateixa manera, la Unió Europea ha iniciat una reforma de la seva política de pesca.
en: The European Union has also begun reforming its fisheries policy.

source: L’objectiu és reduir l’excés de capacitat de les flotes pesqueres i protegir els recursos marins, al mateix temps que proporcionar ajuda financera perquè les comunitats pesqueres desenvolupin altres activitats econòmiques.
en: The aim here is to reduce the overcapacity in fishing fleets, to preserve fish stocks and to provide financial assistance to allow fishing communities to develop other economic activities.

source: La dimensió social
en: The social dimension

source: La Comunitat intenta corregir els desequilibris més flagrants mitjançant una política social.
en: The aim of the EU’s social policy is to correct the most glaring inequalities in European society.
